Repository: EticaAI/lsf-cache
Catalog: 1603/45/1/1603_45_1.no11.tmx
Source language: qcc
Languages: afr, ara, arg, arz, azb, bel, ben, bos, bre, bul, cat, ces, che, cym, dan, deu, ell, eng, epo, est, eus, fao, fas, fin, fra, frp, fry, gle, glg, gsw, hbs, heb, hin, hrv, hun, hye, ile, ina, ind, isl, ita, jav, jpn, kab, kan, kor, lat, lav, lim, lit, ltz, lzh, mal, mar, min, msa, nds, nld, nno, nob, oci, pms, pol, por, roh, ron, rus, san, scn, sco, slk, slv, spa, sqi, srd, srp, sun, swe, tam, tel, tha, tur, ukr, urd, vec, vie, war, wln, wuu, zho

source: Q170424
ara: المنظمة العالمية للأرصاد الجوية
bel: Сусветная метэаралагічная арганізацыя
ben: বিশ্ব আবহাওয়া সংস্থা
bos: Svjetska meteorološka organizacija
bul: Световна метеорологична организация
cat: Organització Meteorològica Mundial
ces: Světová meteorologická organizace
deu: Weltorganisation für Meteorologie
ell: Παγκόσμιος Μετεωρολογικός Οργανισμός
eng: World Meteorological Organization
epo: Monda Organizaĵo pri Meteologio
est: Maailma Meteoroloogiaorganisatsioon
eus: Munduko Meteorologia Erakundea
fas: سازمان جهانی هواشناسی
fin: Maailman ilmatieteen järjestö
fra: Organisation météorologique mondiale
glg: Organización Meteorolóxica Mundial
heb: הארגון המטאורולוגי העולמי
hin: विश्व मौसम विज्ञान संगठन
hrv: Svjetska meteorološka organizacija
hun: Meteorológiai Világszervezet
hye: Համաշխարհային օդերևութաբանական կազմակերպություն
ind: Organisasi Meteorologi Dunia
isl: Alþjóðaveðurfræðistofnunin
ita: Organizzazione Meteorologica Mondiale
jav: WMO
jpn: 世界気象機関
kor: 세계 기상 기구
lat: Organizatio meteorologica mundi
lav: Pasaules Meteoroloģijas organizācija
lzh: 世氣公會
mal: ആഗോള ആർദ്രോഷ്ണാവസ്ഥാ നിരീക്ഷണം
msa: Pertubuhan Meteorologi Sedunia
nld: Wereld Meteorologische Organisatie
nno: Verdas meteorologiorganisasjon
nob: Verdens meteorologiorganisasjon
oci: Organizacion Meteorologica Mondiala
pol: Światowa Organizacja Meteorologiczna
por: Organização Meteorológica Mundial
ron: Organizația Meteorologică Mondială
rus: Всемирная метеорологическая организация
sco: Warld Meteorological Organisation
slk: Svetová meteorologická organizácia
spa: Organización Meteorológica Mundial
sqi: Dita Ndërkombëtare Meteorologjike
srp: Svetska meteorološka organizacija
swe: Meteorologiska världsorganisationen
tam: உலக வானிலையியல் அமைப்பு
tha: องค์การอุตุนิยมวิทยาโลก
tur: Dünya Meteoroloji Örgütü
ukr: Всесвітня метеорологічна організація
urd: عالمی موسمیاتی تنظیم
vec: Organizasion Meteorołòzega Mondiałe
vie: Tổ chức Khí tượng Thế giới
wuu: 世界气象组织
zho: 世界气象组织

source: Q161718
ara: برنامج الأمم المتحدة الإنمائي
bel: Праграма развіцця ААН
ben: জাতিসংঘ উন্নয়ন কর্মসূচী
bos: UNDP
bre: United Nations Development Programme
bul: Програма на ООН за развитие
cat: Programa de les Nacions Unides per al Desenvolupament
ces: Rozvojový program OSN
cym: Rhaglen Datblygu'r Cenhedloedd Unedig
dan: UNDP
deu: Entwicklungsprogramm der Vereinten Nationen
ell: Πρόγραμμα των Ηνωμένων Εθνών για την Ανάπτυξη
eng: United Nations Development Programme
epo: Programo de la Unuiĝintaj Nacioj pri Disvolvado
est: ÜRO Arenguprogramm
fas: برنامه عمران ملل متحد
fin: Yhdistyneiden kansakuntien kehitysohjelma
fra: Programme des Nations unies pour le développement
glg: Programa das Nacións Unidas para o Desenvolvemento
hbs: Program Ujedinjenih naroda za razvoj
heb: UNDP
hin: संयुक्त राष्ट्र विकास कार्यक्रम
hrv: Program Ujedinjenih naroda za razvoj
hun: Az ENSZ Fejlesztési Programja
hye: Միավորված ազգերի կազմակերպության զարգացման ծրագիր
ind: Program Pembangunan Perserikatan Bangsa-Bangsa
ita: Programma delle Nazioni Unite per lo Sviluppo
jav: UNDP
jpn: 国際連合開発計画
kor: 유엔 개발 계획
lat: Programma Consociationis Nationum pro Evolutione
lav: ANO Attīstības programma
lit: Jungtinių Tautų plėtros programa
mar: संयुक्त राष्ट्रे विकास कार्यक्रम
min: United Nations Development Programme
msa: Program Pembangunan Pertubuhan Bangsa-Bangsa Bersatu
nld: VN-Ontwikkelingsprogramma
nob: FNs utviklingsprogram
pol: Program Narodów Zjednoczonych ds. Rozwoju
por: Programa das Nações Unidas para o Desenvolvimento
ron: Programul Națiunilor Unite pentru Dezvoltare
rus: Программа развития ООН
slk: Rozvojový program Spojených národov
spa: Programa de las Naciones Unidas para el Desarrollo
sqi: United Nation Development Program
srp: Program Ujedinjenih nacija za razvoj
swe: FN:s utvecklingsprogram
tam: ஐக்கிய நாடுகள் வளர்ச்சித் திட்டம்
tha: สำนักงานโครงการพัฒนาแห่งสหประชาชาติ
tur: Birleşmiş Milletler Kalkınma Programı
ukr: Програма розвитку ООН
urd: اقوام متحدہ ترقیاتی پروگرام
vec: Programa de l'ONU par el Desviłupo
vie: Chương trình Phát triển Liên Hợp Quốc
wuu: 联合国开发计划署
zho: 联合国开发计划署

source: Q182016
ara: برنامج الأمم المتحدة للبيئة
bul: Програма на ООН за околната среда
cat: Programa de les Nacions Unides per al Medi Ambient
ces: Program OSN pro životní prostředí
dan: United Nations Environment Programme
deu: Umweltprogramm der Vereinten Nationen
ell: Περιβαλλοντολογικό Πρόγραμμα των Ηνωμένων Εθνών
eng: United Nations Environment Programme
epo: Mediprogramo de Unuiĝintaj Nacioj
est: ÜRO Keskkonnaprogramm
eus: Nazio Batuen Ingurumen Programa
fas: برنامه محیط زیست ملل متحد
fin: Yhdistyneiden kansakuntien ympäristöohjelma
fra: Programme des Nations unies pour l'environnement
heb: התוכנית הסביבתית של האו"ם
hin: संयुक्त राष्ट्र पर्यावरण कार्यक्रम
hun: Az ENSZ Környezetvédelmi Programja
hye: UNEP
ind: Program Lingkungan Perserikatan Bangsa-Bangsa
isl: Umhverfisstofnun Sameinuðu Þjóðanna
ita: Programma delle Nazioni Unite per l'Ambiente
jav: UNEP
jpn: 国際連合環境計画
kor: 유엔 환경 계획
lat: Programma circumiectale Nationum Unitarum
lit: Jungtinių Tautų Aplinkos apsaugos programa
mal: യുണൈറ്റഡ് നേഷൻസ് എൻവിറോണ്മെന്റ് പ്രോഗ്രാം
msa: Program Alam Sekitar Pertubuhan Bangsa-Bangsa Bersatu
nld: VN-Milieuprogramma
nno: Miljøprogrammet til SN
nob: FNs miljøprogram
pol: Program Środowiskowy Organizacji Narodów Zjednoczonych
por: Programa das Nações Unidas para o Meio Ambiente
rus: Программа ООН по окружающей среде
slk: Program Spojených národov pre životné prostredie
spa: Programa de las Naciones Unidas para el Medio Ambiente
srp: Програм Уједињених нација за животну средину
swe: FN:s miljöprogram
tam: ஐக்கிய நாடுகள் சூழல் திட்டம்
tha: โครงการสิ่งแวดล้อมแห่งสหประชาชาติ
tur: Birleşmiş Milletler Çevre Programı
ukr: Програма ООН по навколишньому середовищу
vie: Chương trình Môi trường Liên Hợp Quốc
zho: 联合国环境署

source: Q623036
ara: صندوق الأمم المتحدة للسكان
bel: Фонд ААН у галіне народанасельніцтва
bul: Фонд на ООН за населението
cat: Fons de Població de les Naciones Unides
ces: Populační fond OSN
dan: UNFPA
deu: Bevölkerungsfonds der Vereinten Nationen
eng: United Nations Population Fund
fas: صندوق جمعیت سازمان ملل متحد
fin: UNFPA
fra: Fonds des Nations unies pour la population
heb: קרן האומות המאוחדות
hin: संयुक्त राष्ट्र जनसंख्या कोष
hye: ՄԱԿ-ի բնակչության հիմնադրամ
ind: Dana Penduduk Perserikatan Bangsa-Bangsa
isl: Mannfjöldasjóður Sameinuðu þjóðanna
ita: Fondo delle Nazioni Unite per la Popolazione
jav: UNFPA
jpn: 国際連合人口基金
kor: 유엔 인구 기금
mal: ഐക്യരാഷ്ട്ര ജനസംഖ്യാ ഫണ്ട്
msa: Tabung Kependudukan Pertubuhan Bangsa-Bangsa Bersatu
nld: Bevolkingsfonds van de Verenigde Naties
nob: FNs befolkningsfond
pol: Fundusz Ludnościowy Narodów Zjednoczonych
por: Fundo de População das Nações Unidas
rus: Фонд ООН в области народонаселения
slk: Populačný fond Spojených národov
spa: Fondo de Población de las Naciones Unidas
sqi: United Nation Fund for Population
swe: FN:s befolkningsfond
tha: กองทุนประชากรแห่งสหประชาชาติ
tur: Birleşmiş Milletler Nüfus Fonu
ukr: Фонд народонаселення ООН
vie: Quỹ Dân số Liên Hợp Quốc
zho: 聯合國人口基金會

source: Q487883
ara: برنامج الامم المتحدة للمستوطنات البشرية
cat: Programa de Nacions Unides per als Assentaments Humans
deu: HABITAT
eng: United Nations Human Settlements Programme (UN-Habitat)
fin: Yhdistyneiden kansakuntien asuinyhdyskuntaohjelma
fra: Programme des Nations unies pour les établissements humains
heb: תוכנית ההתיישבות האנושית של האו"ם
hin: मानव अधिवासन हेतु संयुक्त राष्ट्र केन्द्र
hun: UN-HABITAT
hye: ՄԱԿ-ի Մարդկային բնակավայրերի ծրագիր
ind: United Nations Human Settlements Programme
ita: Programma delle Nazioni Unite per gli Insediamenti Umani
jav: UN-HABITAT
jpn: 国際連合人間居住計画
kor: 유엔 인간 주거 계획
msa: Program Penempatan Manusia Pertubuhan Bangsa-Bangsa Bersatu
nld: United Nations Human Settlements Programme
nob: FNs bosettingsprogram
pol: UN-HABITAT
por: Programa das Nações Unidas para os Assentamentos Humanos
rus: Программа ООН по населённым пунктам
spa: Programa de Naciones Unidas para los Asentamientos Humanos
srp: Program OUN za ljudska naselja
swe: FN:s program för boende- och bebyggelsefrågor
tam: ஐக்கிய நாடுகளின் குடிசார் அமைப்பு
tur: Birleşmiş Milletler İnsan Yerleşimleri Programı
ukr: Програма ООН з населених пунктів
vie: Chương trình Nhân cư Liên Hiệp Quốc
zho: 聯合國人居署

source: Q204344
ara: برنامج الأغذية العالمي
bel: Сусветная харчовая праграма
ben: বিশ্ব খাদ্য কর্মসূচি
bos: Svjetski program za hranu
bul: Световна продоволствена програма
cat: Programa Mundial d'Aliments
ces: Světový potravinový program
dan: WFP
deu: Welternährungsprogramm der Vereinten Nationen
ell: Παγκόσμιο Πρόγραμμα Σίτισης
eng: World Food Programme
epo: Monda Nutraĵa Programo
est: Maailma Toiduprogramm
fao: WFP
fas: برنامه جهانی غذا
fin: Maailman ruokaohjelma
fra: Programme alimentaire mondial
heb: תוכנית המזון העולמית
hin: विश्व खाद्य कार्यक्रम
hrv: Svjetski program za hranu
hun: Világélelmezési Program
hye: Պարենի համաշխարհային ծրագիր
ind: Program Pangan Dunia
isl: Matvælaáætlun Sameinuðu þjóðanna
ita: Programma Alimentare Mondiale
jav: Program Pangan Donya
jpn: 国際連合世界食糧計画
kor: 세계 식량 계획
lat: Programma mundiale alimenti
lav: Pasaules Pārtikas programma
lit: Pasaulinė maisto programa
ltz: Welternierungsprogramm
mal: ലോകഭക്ഷ്യപദ്ധതി
msa: Program Makanan Sedunia
nds: UN World Food Programme
nld: Wereldvoedselprogramma
nob: Verdens matvareprogram
pms: Programa Alimentar Mondial
pol: Światowy Program Żywnościowy
por: Programa Alimentar Mundial
ron: Programul Alimentar Mondial
rus: Всемирная продовольственная программа
slv: Svetovni program za hrano
spa: Programa Mundial de Alimentos
sqi: Programi Botëror i Ushqimit
srp: Svetski program za hranu
swe: Världslivsmedelsprogrammet
tam: உலக உணவுத் திட்டம்
tha: โครงการอาหารโลก
tur: Dünya Gıda Programı
ukr: Всесвітня продовольча програма
urd: عالمی غذائی پروگرام
vie: Chương trình Lương thực Thế giới
wuu: 世界粮食计划署
zho: 世界糧食計劃署

source: Q588982
ara: برنامج الأمم المتحدة المشترك لفيروس نقص المناعة البشرية/الإيدز
cat: Programa Conjunt de les Nacions Unides sobre el VIH/sida
ces: UNAIDS
dan: UNAIDS
deu: UNAIDS
eng: Joint United Nations Programme on HIV/AIDS
fas: برنامه مشترک ملل متحد در زمینه ایدز
fin: UNAIDS
fra: ONUSIDA
hbs: UNAIDS
heb: איידס
hrv: Zajednički program Ujedinjenih naroda za HIV i AIDS
ind: UNAIDS
ita: Programma delle Nazioni Unite per l'AIDS/HIV
jpn: 国際連合エイズ合同計画
kor: 유엔 에이즈 합동 계획
mal: യുഎൻഎയ്ഡ്സ്
nld: UNAIDS
nob: UNAIDS
pol: UNAIDS
por: UNAIDS
rus: Объединённая программа Организации Объединённых Наций по ВИЧ/СПИД
slk: UNAIDS
spa: Programa Conjunto de las Naciones Unidas sobre el VIH/sida
sqi: UNAIDS
swe: Star for Life
ukr: Об'єднана програма Організації Об'єднаних Націй з ВІЛ/СНІД
vie: Chương trình phối hợp của Liên Hợp Quốc về HIV/AIDS
zho: 联合国艾滋病规划署

source: Q132551
ara: المفوضية السامية للأمم المتحدة لشؤون اللاجئين
bel: Упраўленне Вярхоўнага камісара Арганізацыі Аб'яднаных Нацый па справах бежанцаў
ben: জাতিসংঘ শরণার্থীবিষয়ক হাইকমিশনার
bul: Върховен комисариат на ООН за бежанците
cat: Alt Comissionat de les Nacions Unides per als Refugiats
ces: Úřad Vysokého komisaře OSN pro uprchlíky
dan: FN's Flygtningehøjkommissariat
deu: Hoher Flüchtlingskommissar der Vereinten Nationen
ell: Ύπατη Αρμοστεία του ΟΗΕ για τους Πρόσφυγες
eng: United Nations High Commissioner for Refugees
epo: Oficejo de Supera komisaro de UN por rifuĝintoj
est: ÜRO pagulaste ülemvoliniku amet
eus: ACNUR
fas: کمیساریای عالی سازمان ملل برای پناهندگان
fin: Yhdistyneiden kansakuntien pakolaisjärjestö
fra: Haut Commissariat des Nations unies pour les réfugiés
gle: Ardchoimisinéir na Náisiún Aontaithe um Dhídeanaithe
glg: Alto Comisionado das Nacións Unidas para os Refuxiados
hbs: Visoki komesarijat Ujedinjenih nacija za izbeglice
heb: נציבות האו"ם לפליטים
hin: शरणार्थियो हेतु संयुक्त राष्ट्र उच्चायुक्त का कार्यलय
hrv: UNHCR
hun: Az ENSZ Menekültügyi Főbiztosa
hye: ՄԱԿ-ի փախստականների հարցերով գերագույն հանձնակատար
ina: Alte Commissariato del Nationes Unite pro le Refugiatos
ind: Komisioner Tinggi PBB untuk Pengungsi
isl: Flóttamannastofnun Sameinuðu þjóðanna
ita: Alto Commissariato delle Nazioni Unite per i Rifugiati
jav: Komisi Dhuwur tumrap Pengungsi Perserikatan Bangsa-Bangsa
jpn: 国際連合難民高等弁務官事務所
kor: 유엔 난민 기구
lat: Curator supremus Consociationis Nationum pro Exsulibus
lav: ANO Augstais komisārs bēgļu jautājumos
mar: संयुक्त राष्ट्रे निर्वासित उच्चायुक्त
msa: Pesuruhjaya Tinggi Pertubuhan Bangsa-Bangsa Bersatu untuk Pelarian
nld: Hoge Commissariaat voor Vluchtelingen
nno: SN sin høgkommissær for flyktningar
nob: FNs høykommissær for flyktninger
pol: Wysoki Komisarz Narodów Zjednoczonych do spraw Uchodźców
por: Alto Comissariado das Nações Unidas para os Refugiados
ron: Înaltul Comisariat al Națiunilor Unite pentru Refugiați
rus: Управление Верховного комиссара ООН по делам беженцев
slk: Úrad vysokého komisára OSN pre utečencov
slv: Visoki komisariat Združenih narodov za begunce
spa: Alto Comisionado de las Naciones Unidas para los Refugiados
sqi: UNHCR
srp: Visoki komesarijat OUN za izbeglice
swe: FN:s flyktingkommissariat
tam: அகதிகளுக்கான ஐக்கிய நாடுகளின் ஆணையம்
tha: ข้าหลวงใหญ่ผู้ลี้ภัยแห่งสหประชาชาติ
tur: Birleşmiş Milletler Mülteciler Yüksek Komiserliği
ukr: Управління Верховного комісара ООН у справах біженців
urd: اقوام متحدہ کے اعلیٰ کمشنر برائے مہاجرین
vec: Alto Comisarià ONU par i Refuzai
vie: Cao ủy Liên Hợp Quốc về người tị nạn
wuu: 联合国难民署
zho: 联合国难民署

source: Q3152150
ara: معهد الأمم المتحدة لبحوث نزع السلاح
deu: UN-Institut für Abrüstungsforschung
eng: United Nations Institute for Disarmament Research
fas: نهاد سازمان ملل متحد برای پژوهش خلع سلاح
fra: Institut des Nations unies pour la recherche sur le désarmement
ita: Istituto di ricerca delle Nazioni Unite sul disarmo
jpn: 国連軍縮研究所
nld: United Nations Institute for Disarmament Research
nob: UNIDIR
rus: Институт Организации Объединенных Наций по исследованию проблем разоружения
tha: สถาบันวิจัยเพื่อการลดอาวุธแห่งสหประชาชาติ
ukr: Інститут ООН з дослідження проблем роззброєння
zho: 聯合國裁軍研究所

source: Q131878
ara: معهد الأمم المتحدة للتدريب والبحث
cat: Institut de les Nacions Unides per a la Formació i la Recerca
deu: Ausbildungs- und Forschungsinstitut der Vereinten Nationen
eng: United Nations Institute for Training and Research
fra: Institut des Nations unies pour la formation et la recherche
heb: מכון האומות המאוחדות להדרכה ולמחקר
ind: UNITAR
ita: Istituto delle Nazioni Unite per la formazione e la ricerca
jpn: 国際連合訓練調査研究所
nld: United Nations Institute for Training and Research
pol: Instytut ONZ do spraw Badań i Szkoleń
por: Instituto das Nações Unidas para Formação e Pesquisa
rus: Учебный и научно-исследовательский институт ООН
spa: Instituto de las Naciones Unidas para la Formación y la Investigación
srp: Институт за обуку и истраживање Организације уједињених нација
zho: 聯合國訓練與研究機構

source: Q2531088
ara: مكتب الأمم المتحدة لخدمة المشروعات
deu: Büro für Projektdienste der Vereinten Nationen
eng: United Nations Office for Project Services
fra: bureau des Nations unies pour les services d'appui aux projets
heb: המשרד לסיוע פרויקטאלי
ita: Ufficio delle Nazioni Unite per i Servizi ed i Progetti
jpn: 国際連合プロジェクトサービス機関
kor: 유엔 프로젝트 서비스 사무국
nld: Kantoor voor Projectdiensten van de Verenigde Naties
por: Escritório das Nações Unidas de Serviços para Projetos
rus: Управление ООН по обслуживанию проектов
spa: Oficina de las Naciones Unidas de Servicios para Proyectos
tam: ஐக்கிய நாடுகளின் திட்ட அமுலாக்க அலுவலகம்
zho: 聯合國專案事務廳

source: Q846656
ara: وكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين الفلسطينيين في الشرق الأدنى
bul: Агенция за подпомагане на палестинските бежанци
cat: Agència de les Nacions Unides per als Refugiats de Palestina al Pròxim Orient
ces: Úřad OSN pro palestinské uprchlíky na Blízkém východě
cym: UNRWA
dan: FNs hjælpeorganisation for palæstinensiske flygtninge i Mellemøsten
deu: Hilfswerk der Vereinten Nationen für Palästina-Flüchtlinge im Nahen Osten
eng: United Nations Relief and Works Agency for Palestine Refugees in the Near East
epo: Agentejo de la Unuiĝintaj Nacioj por la Palestinaj Rifuĝintoj
eus: Ekialde Hurbileko Palestinar Iheslariei Laguntzeko Nazio Batuen Agentzia
fas: آژانس امداد و اقدام سازمان ملل متحد برای آوارگان فلسطینی در خاور نزدیک
fin: UNRWA
fra: Office de secours et de travaux des Nations unies pour les réfugiés de Palestine dans le Proche-Orient
heb: אונר"א
hin: यूएनआरडब्लूए
hye: ՄԱԿ-ի Մերձավոր Արևելքում Պաղեստինի փախստականների օգնության և աշխատանքների գործակալություն
ind: United Nations Relief and Works Agency for Palestine Refugees in the Near East
ita: UNRWA
jav: UNRWA
jpn: 国際連合パレスチナ難民救済事業機関
kor: 유엔 팔레스타인 난민 구호 사업 기구
lat: Procuratio Auxilii Operumque pro Profugis Palaestinis in Oriente Propinquo Consociationis Nationum
msa: UNRWA
nld: United Nations Relief and Works Agency for Palestine Refugees in the Near East
nob: FNs hjelpeorganisasjon for palestinske flyktninger i Midtøsten
pol: UNRWA
por: Agência das Nações Unidas de Assistência aos Refugiados da Palestina no Próximo Oriente
ron: UNRWA
rus: Ближневосточное агентство ООН для помощи палестинским беженцам и организации работ
spa: Agencia de Naciones Unidas para los Refugiados de Palestina en Oriente Próximo
swe: FN:s hjälporganisation för Palestinaflyktingar
tur: Birleşmiş Milletler Yakındoğu Filistin Mültecilerine Yardım Ajansı
zho: 聯合國救濟暨工程處

source: Q16959083
ara: كلية موظفي منظومة الأمم المتحدة
eng: United Nations System Staff College
por: Colégio de Pessoal do Sistema das Nações Unidas
spa: Escuela Superior del Personal del Sistema de las Naciones Unidas
zho: 聯合國職員學院

source: Q492442
ara: جامعة الأمم المتحدة
ben: জাতিসংঘ বিশ্ববিদ্যালয়
cat: United Nations University
ces: Univerzita OSN
deu: Universität der Vereinten Nationen
eng: United Nations University
epo: Universitato de la Unuiĝintaj Nacioj
fas: دانشگاه سازمان ملل
fra: université des Nations unies
hbs: Univerzitet Ujedinjenih nacija
heb: אוניברסיטת האומות המאוחדות
hin: संयुक्त राष्ट्र विश्वविद्यालय
hrv: Sveučilište Ujedinjenih naroda
hun: ENSZ Egyetem
hye: ՄԱԿ-ի համալսարան
ind: Universitas Perserikatan Bangsa Bangsa
isl: Háskóli Sameinuðu þjóðanna
ita: Università delle Nazioni Unite
jpn: 国際連合大学
kan: ಸಂಯುಕ್ತ ರಾಷ್ಟ್ರೀಯ ವಿಶ್ವವಿದ್ಯಾಲಯ
kor: 국제 연합 대학교
msa: Universiti Pertubuhan Bangsa-Bangsa Bersatu
nld: Universiteit van de Verenigde Naties
nob: United Nations University
pol: Uniwersytet Narodów Zjednoczonych
por: Universidade das Nações Unidas
rus: Университет ООН
san: उनितेद् नतिओन्स् विश्वविद्यालय
spa: Universidad de Naciones Unidas
swe: FN-universitetet
tha: มหาวิทยาลัยสหประชาชาติ
tur: Birleşmiş Milletler Üniversitesi
vec: Università de łe Nasion Unie
vie: Đại học Liên Hiệp Quốc
wuu: 联合国大学
zho: 联合国大学

source: Q641576
ara: هيئة الأمم المتحدة للمرأة
ben: ইউএন ওমেন
bos: UN Women
cat: ONU Dones
cym: 'UN Women'
dan: UN Women
deu: UN Women
eng: UN Women
fas: زنان سازمان ملل
fin: UN Women
fra: ONU Femmes
glg: ONU Mulleres
hbs: UN Women
heb: ארגון האו"ם לשיויון והעצמת נשים
hin: संयुक्त राष्ट्र महिला
hrv: UN Women
hye: ՄԱԿ-ի Գենդերային հավասարության և կանանց հզորացման կառույց
ind: UN Women
isl: UN Women
ita: Entità delle Nazioni Unite per l'uguaglianza di genere e l'empowerment delle donne
jpn: UNウィメン
kor: 유엔 여성기구
lat: CN Mulieres
mal: യു.എൻ വിമൻ
nld: UN Women
nob: UN Women
pol: ONZ Kobiety
por: ONU Mulheres
ron: UN Women
rus: ООН-Женщины
spa: ONU Mujeres
swe: UN-Women
tam: ஐ. நா. பெண்
tha: องค์การเพื่อสตรีแห่งสหประชาชาติ
tur: BM Kadın Birimi
ukr: ООН-Жінки
vie: Phụ nữ Liên Hiệp Quốc
zho: 联合国妇女权能署

source: Q356694
ara: منظمة معاهدة الحظر الشامل للتجارب النووية
cat: Organització del Tractat de Prohibició Completa dels Assajos Nuclears
deu: Organisation des Vertrags über das umfassende Verbot von Nuklearversuchen
eng: Comprehensive Nuclear-Test-Ban Treaty Organization
fra: Organisation du traité d'interdiction complète des essais nucléaires
heb: ארגון האמנה לאיסור ניסויים גרעיניים
ind: Comprehensive Nuclear-Test-Ban Treaty Organization
jpn: 包括的核実験禁止条約機構
msa: Pertubuhan Perjanjian Larangan Ujian Nuklear Menyeluruh
nob: Organisasjonen for prøvestansavtalen
rus: Организация Договора о всеобъемлющем запрещении ядерных испытаний
spa: Organización del Tratado de Prohibición Completa de los Ensayos Nucleares
vec: Organizasion del Tratà de Proibision Totałe dei Test Nucleari
vie: Tổ chức Hiệp ước Cấm thử Hạt nhân Toàn diện
zho: 全面禁止核子試爆條約組織

source: Q41984
ara: الوكالة الدولية للطاقة الذرية
arz: وكالة الطاقه الذريه الدوليه
azb: میلتلر آراسی آتوم انرژیسی آژانسی
bel: Міжнароднае агенцтва па атамнай энергіі
ben: আন্তর্জাতিক পরমাণু শক্তি সংস্থা
bos: Međunarodna agencija za atomsku energiju
bre: Ajañs Etrebroadel an Energiezh Atomek
bul: Международна агенция за атомна енергия
cat: Agència Internacional de l'Energia Atòmica
ces: Mezinárodní agentura pro atomovou energii
cym: Yr Asiantaeth Ynni Atomig Ryngwladol
dan: Det Internationale Atomenergiagentur
deu: Internationale Atomenergie-Organisation
ell: Διεθνής Οργάνωση Ατομικής Ενέργειας
eng: International Atomic Energy Agency
epo: Internacia Atomenergia Organizo
est: Rahvusvaheline Aatomienergia Agentuur
eus: Energia Atomikoaren Nazioarteko Agentzia
fao: IAEA
fas: آژانس بینالمللی انرژی اتمی
fin: Kansainvälinen atomienergiajärjestö
fra: Agence internationale de l'énergie atomique
gle: Gníomhaireacht Idirnáisiúnta Fuinnimh Adamhaigh
glg: Axencia Internacional da Enerxía Atómica
hbs: IAEA
heb: הסוכנות הבינלאומית לאנרגיה אטומית
hin: अन्तर्राष्ट्रीय परमाणु ऊर्जा अभिकरण
hrv: Međunarodna agencija za atomsku energiju
hun: Nemzetközi Atomenergia-ügynökség
hye: Ատոմային էներգիայի միջազգային գործակալություն
ind: Badan Tenaga Atom Internasional
isl: Alþjóðakjarnorkumálastofnunin
ita: Agenzia internazionale per l'energia atomica
jpn: 国際原子力機関
kan: ಅಂತರರಾಷ್ಟ್ರೀಯ ಅಣುಶಕ್ತಿ ಪ್ರಾಧಿಕಾರ
kor: 국제 원자력 기구
lat: Societas Internationalis pro Energia Atomica
lav: Starptautiskā Atomenerģijas aģentūra
lit: Tarptautinė atominės energijos agentūra
ltz: International Agence fir Atomenergie
mal: അന്താരാഷ്ട്ര ആണവോർജ്ജസമിതി
mar: आंतरराष्ट्रीय अणुऊर्जा संस्था
msa: Agensi Tenaga Atom Antarabangsa
nds: Internatschonale Atomenergie-Organisatschoon
nld: Internationaal Atoomenergieagentschap
nno: Det internasjonale atomenergibyrået
nob: Det internasjonale atomenergibyrået
oci: Agéncia Internacionala de l'Energia Atomica
pol: Międzynarodowa Agencja Energii Atomowej
por: Agência Internacional de Energia Atómica
ron: Agenția Internațională pentru Energie Atomică
rus: Международное агентство по атомной энергии
san: अन्ताराष्ट्रिय-अणु-ऊर्जा-परिषत्
slk: Medzinárodná agentúra pre atómovú energiu
slv: Mednarodna agencija za jedrsko energijo
spa: Organismo Internacional de Energía Atómica
srp: Међународна агенција за нуклеарну енергију
sun: Badan Tanaga Atom Internasional
swe: Internationella atomenergiorganet
tam: பன்னாட்டு அணுசக்தி முகமையகம்
tel: అంతర్జాతీయ అణు శక్తి మండలి
tha: ทบวงการพลังงานปรมาณูระหว่างประเทศ
tur: Uluslararası Atom Enerjisi Kurumu
ukr: Міжнародне агентство з атомної енергії
urd: عالمی ادارہ برائے نیوکلیائی توانائی
vec: Ajensia internasionałe par l'enerzia atòmega
vie: Cơ quan Năng lượng Nguyên tử Quốc tế
wuu: 国际原子能机构
zho: 国际原子能机构
